Repository: linuxmint/captain
Catalog: po/*.po
Languages: ar, ast, be, bg, br, ca, cs, cy, da, de, el, eo, es, eu, fa, fil, fr, he, hi, hr, hu, ia, id, is, it, ja, ka, lo, lt, lv, ml, ms, nb, nl, nn, oc, pl, pt, ro, ru, sk, sl, sq, sr, sv, te, th, tr, uk, ur, uz, vi

source: Error: No longer provides %s
ar: خطأ: لم يعد يوفر %s
ast: Fallu: Ya nun se ufre %s
be: Памылка: больш не забяспечвае %s
bg: Грешка: Вече не предоставя %s
ca: Error: ja no proporciona %s
cs: Chyba: Již není poskytováno %s
cy: Gwall: Nid yw bellach yn darparu %s
da: Fejl: Leverer ikke længere %s
de: Fehler: %s wird nicht mehr bereitgestellt
el: σφάλμα : δεν παρέχει πλέον %s
eo: Eraro: ne plu provizas %s
es: Error: Ya no proporciona %s
eu: Errorea: jada ez du %s ematen
fa: خطا: دیگر %s را فراهم نمی کند
fil: Error: Hindi na kasama ang %s
fr: Erreur : %s n’est plus fourni
he: שגיאה: %s אינו מסופק עוד
hi: त्रुटि: अब %s प्रदान नहीं करता है
hr: Greška: Više ne omogućuje %s
hu: Hiba: Többé már nem biztosítja ezt: „%s”
ia: Error: non plus forni %s
id: Kesalahan: Tak lagi menyediakan %s
is: Villa: Gefur ekki lengur %s
it: Errore: non fornisce più %s
ja: エラー: %s はもう提供されていません
ka: შეცდომა: აღარ წარმოადგენს %s-ს
lo: ຜິດພາດ: ບໍ່ຮອງຮັບ %s ອີກຕໍ່ໄປ
lt: Klaida: Daugiau nebeteikia %s
lv: Kļūda: vairs nenodrošina %s
ml: പിശക്: ഇനി %s നൽകുന്നില്ല.
ms: Ralat: Tidak lagi menyediakan %s
nb: Feil: tilbyr ikke lenger %s
nl: Fout: levert %s niet langer
nn: Mislukka: Leverar ikkje lengre %s
oc: Error : fornís pas mai %s
pl: Błąd: nie zapewnia już %s
pt: Erro: Já não fornece %s
ro: Eroare: Nu mai furnizează %s
ru: Ошибка: Больше не предоставляет %s
sk: Chyba: Už sa neposkytuje %s
sl: Napaka: Nič več ne zagotavlja %s
sq: Gabim: Nuk ofron më %s
sr: Грешка: Више не обезбеђује „%s“
sv: Fel: Stöder inte längre %s
te: లోపం: ఇకపై %sని అందించదు
th: ข้อผิดพลาด: ไม่ได้ให้บริการ %s แล้ว
tr: Hata: %s artık sağlanmıyor
uk: Помилка: більше не надає %s
ur: خرابی: اب %s فراہم نہیں کرتا
uz: Xato: endi %s taqdim etmaydi
vi: Lỗi: Không cung cấp %s nữa

source: Requires changes in %d other package
ar: يتطلب تغييرات في %d حزمة أخرى
ast: Precísense camudamientos en %d otru paquete
be: Патрабуюцца змены ў %d іншым пакеце
ca: Requereix canvis en %d paquet més
cs: Vyžaduje změny v %d dalším balíčku
cy: Mae angen newid mewn %d pecyn arall
da: Kræver ændringer i %d anden pakke
de: Erfordert Änderungen in %d anderen Paket
el: απαιτούνται αλαγές στο %d άλλο πακέτο
eo: Postulas ŝanĝojn en %d alia pako
es: Requiere cambios en %d otro paquete
eu: Aldaketak eskatzen ditu beste pakete %dean
fa: نیاز به تغییر در %d بستهٔ دیگر دارد.
fil: Kailangang baguhin ang %d iba pang package
fr: Des changements sont nécessaires dans %d autre paquet
he: נדרש שינוי בחבילה אחרות %d
hi: %d अन्य पैकेज में परिवर्तन की आवश्यकता है
hr: Potrebna promjena u %d paketu
hu: Módosítást igényel további %d csomagon
ia: Require cambiamentos in %d altere pacchetto
id: Memerlukan perubahan dalam %d paket lain
is: Krefst breytinga í %d öðrum pakka
it: Richiede cambiamenti in %d altro pacchetto
ja: 他にも %d 個のパッケージの変更が必要です
ka: სჭირდება ცვლილება %d სხვა პაკეტში
lo: ຕ້ອງການການປ່ຽນແປງໃນ %d ແພັກເກດອື່ນ
lv: Nepieciešamas izmaiņas %d citā pakotnē
ml: മറ്റ് %d പാക്കേജിൽ മാറ്റങ്ങൾ ആവശ്യമാണ്.
ms: Memerlukan perubahan dalam %d pakej lain
nb: Krever endringer i %d annen pakke
nl: Vereist wijzigingen in %d ander pakket
nn: Krevjar endringar i %d annan pakke
oc: Requerís de modificacions dins %d autre paquet
pl: Wymaga zmian w %d innym pakiecie
pt: Requer alterações em %d outro pacote
ro: Necesită schimbări în %d alt pachet
ru: Требует изменений в %d другом пакете
sk: Vyžaduje zmeny v %d inom balíku
sl: Zahteva spremembe v %d drugih paketih
sq: Kërkon ndryshime në %d paketë tjetër
sr: Захтева измене у још %d другом пакету
sv: Kräver ändringar i %d annat paket
te: %d ఇతర ప్యాకేజీలో మార్పులు అవసరం
th: ต้องการการเปลี่ยนแปลงใน %d แพคเกจอื่นๆ
tr: %d diğer pakette değişiklik gerektiriyor
uk: Потребує змін в %d іншому пакеті
ur: %d دوسرے پیکیج میں تبدیلیوں کی ضرورت ہے۔
uz: Boshqa %d ta paketga o‘zgartirish kiritish kerak
vi: Yêu cầu thay đổi trong %d các gói khác

source: KB
ar: ك.ب
be: КБ
bg: КБ
br: Ke
fa: کیلوبایت
fr: Ko
he: ק"ב
hi: केबी
ka: კბ
oc: Ko
ru: Кб
ur: کے بی

source: MB
ar: م.ب
be: МБ
bg: МБ
br: Me
el: ΜΒ
fa: مگا‌بایت
fr: Mo
he: מ"ב
hi: एमबी
ka: მბ
oc: Mo
ru: Мб
ur: ایم بی

source: GB
ar: ج.ب
be: ГБ
bg: ГБ
br: Ge
fa: گیگابایت
fr: Go
he: ג"ב
hi: जीबी
ka: გბ
oc: Go
ru: Гб
ur: جی بی

source: It is safer and recommended to install from the repositories instead.
ar: من المستحسن والأكثر أمانآ التنزيل من المستودعات.
ast: Encamiéntase l'instalar dende los repositorios, pa mayor seguranza.
be: Замест гэтага бяспечней і рэкамендуецца ўсталёўваць з рэпазітароў.
bg: Вместо това е по-безопасно и препоръчително да инсталирате от хранилищата.
ca: És més segur i recomanable instal·lar-lo des dels dipòsits.
cs: Je bezpečnější a doporučuje se instalovat z repozitářů místo tohoto.
cy: Mae'n fwy diogel ac rydym yn argymell gosod o'r storfeydd yn lle hynny.
da: Det er mere sikkert og anbefales at installere fra pakkearkiverne i stedet for.
de: Es ist sicherer und wird empfohlen, stattdessen aus den Paketquellen zu installieren.
el: είναι πιο ασφαλες και προτιβούμενο να εκγαταστήτε απο τις αποθήκες
eo: Anstataŭe estas pli sekure kaj rekomendite instali ekde la deponejoj.
es: Es más seguro y recomendable instalar desde los repositorios en su lugar.
eu: Seguruagoa da eta gomendagarria da gordailuetatik instalatzea.
fa: نصب از مخازن ایمن‌تر بوده و توصیه می‌شود.
fil: Mas ligtas na mag-install mula sa repositories.
fr: Il est plus sûr et recommandé d’installer à partir des dépôts.
he: בטוח יותר ומומלץ להתקין מהמאגרים במקום זאת.
hi: यह सुरक्षित है और इसके बजाय रिपॉजिटरी से स्थापित करने की सिफारिश की जाती है।
hr: Sigurnije je i preporučeno instalirati iz repozitorije.
hu: Ajánlott és biztonságosabb inkább a csomagtárolókból telepíteni.
ia: In vice il es plus secur e recommendate installar ab le repositorios.
id: Lebih aman dan disarankan untuk memasang dari repositori sebagai pengganti.
is: Það er öruggara og ráðlagt að setja frekar upp úr hugbúnaðarsöfnum.
it: È più sicuro e consigliato installare dai repository.
ja: リポジトリからインストールするほうが安全でおすすめです。
ka: უფრო უსაფრთხო და რეკომენდებულია, რომ დააყენოთ რეპოზიტორიიდან.
lo: ການຕິດຕັ້ງຈາກຄັງແພັກເກດຈະປອດໄພກວ່າ ແລະ ເປັນສິ່ງທີ່ແນະນຳ.
lt: Yra saugiau ir rekomenduojama, vietoj to, įdiegti iš saugyklų.
lv: To ir drošāk un ieteicamāk instalēt no repozitorijiem.
ml: ഇത് സുരക്ഷിതമാണ്, പകരം റിപ്പോസിറ്ററികളിൽ നിന്ന് ഇൻസ്റ്റാൾ ചെയ്യുന്നതാണ് ശുപാർശ ചെയ്യുന്നത്.
nb: Det er tryggere og anbefales å installere fra programvarelagerne i stedet.
nl: Het is veiliger en aanbevolen om in plaats daarvan te installeren vanuit de officiële pakketbronnen.
nn: Det er tryggare og tilrådd å installera frå pakkearkiva i staden.
oc: Es mai segur e recomandat d’installar a partir dels repertòris a la plaça.
pl: Zalecane i bezpieczniejsze jest instalowanie z repozytoriów.
pt: É mais seguro e recomendado instalar a partir dos repositórios.
ro: Este mai sigură și recomandată instalarea din serviciile de pachete în schimb.
ru: Пакеты безопаснее и рекомендуется устанавливать из репозиториев.
sk: Je bezpečnejšie a odporúča sa inštalovať namiesto toho zo zdrojov softvéru.
sl: Varneje in priporočeno je nameščanje iz skladišč.
sq: Është më e sigurt dhe rekomandohet ta instaloni nga depot.
sr: Безбедније је и препоручљивије да инсталирате из ризница.
sv: Det är säkrare, och rekommenderas, att installera från paketförråden istället.
te: సురక్షితమైనది మరియు బదులుగా రిపోజిటరీల నుండి ఇన్‌స్టాల్ చేయడానికి సిఫార్సు చేయబడింది.
th: การติดตั้งจากคลังแพคเกจแทนเป็นวิธีที่ปลอดภัยกว่าและเป็นวิธีที่แนะนำ
tr: Bunun yerine depodan kurulum önerilir ve daha güvenlidir.
uk: Безпечніше і рекомендовано встановлювати з репозиторіїв.
ur: اس کے بجائے ذخیرہ خانوں سے انسٹال کرنا زیادہ محفوظ اور تجویز کیا جاتا ہے۔
uz: Repozitoriydan o‘rnatish xavfsizroq va tavsiya etiladi.
vi: Cài đặt từ kho lưu trữ thay thế thì an toàn hơn và được khuyến khích

source: The same version is already installed
ar: إصدار مماثل مثبت حاليا
ast: Ya ta instalada la mesma versión
be: Гэтая ж версія ўжо ўсталявана
bg: Тази версия вече е инсталирана.
br: Un handelv heñvel a zo staliet endeo.
ca: La mateixa versió ja està instal·lada
cs: Stejná verze je již nainstalována
cy: Mae'r un fersiwn eisoes wedi'i osod
da: Den samme version er allerede installeret
de: Die gleiche Version ist bereits installiert
el: η ίδια έκδοση είναι ήδη εγκατεστημένη
eo: La sama versio estas jam instalita
es: La misma versión ya está instalada
eu: Bertsio bera instalatuta dago jada
fa: همان نسخه قبلاً نصب شده است
fil: Parehong bersiyon na ang naka-install
fr: La même version est déjà installée
he: גרסה זהה מותקנת כבר
hi: वही संस्करण पहले से स्थापित है
hr: Ista verzija je već instalirana
hu: Ugyanez a verzió már telepítve van
ia: Le mesme version es jam installate
id: Versi yang sama telah terpasang
is: Sama útgáfa er þegar uppsett
it: La stessa versione è già installata
ja: すでに同じバージョンがインストールされています
ka: იგივე ვერსია უკვე დაყენებულია
lo: ເວີຊັນດຽວກັນນີ້ໄດ້ຖືກຕິດຕັ້ງແລ້ວ
lt: Jau yra įdiegta ta pati versija
lv: Tāda pati versija jau ir instalēta
ml: അതേ പതിപ്പ് ഇതിനകം ഇൻസ്റ്റാൾ ചെയ്തിട്ടുണ്ട്.
ms: Versi yang sama sudah dipasang
nb: Samme versjon er allerede installert
nl: Dezelfde versie is reeds geïnstalleerd
nn: Den same versjonen er allereie installert
oc: La meteissa version es ja installada
pl: Ta sama wersja jest już zainstalowana
pt: A mesma versão já está instalada
ro: Această versiune este deja instalată.
ru: Эта версия уже установлена
sk: Rovnaká verzia je už nainštalovaná
sl: Ta različica je že nameščena.
sq: I njëjti version është instaluar tashmë
sr: Исто издање је већ инсталирано
sv: Samma version är redan installerad
te: అదే వెర్షన్ ఇప్పటికే ఇన్‌స్టాల్ చేయబడింది
th: รุ่นเดียวกันถูกติดตั้งไว้แล้ว
tr: Aynı sürüm zaten kurulu
uk: Та сама версія вже встановлена
ur: وہی ورژن پہلے سے انسٹال ہے۔
uz: Xuddi shu versiya allaqachon o‘rnatilgan
vi: Cùng phiên bản đã được cài đặt

source: _Reinstall Package
ar: _أعد تثبيت الحزمة
ast: _Reinstalar Paquete
be: _Пераўсталяваць пакет
bg: _Преинсталирай пакета
br: _Adstaliañ ar pakad
ca: _Reinstal·la el paquet
cs: _Přeinstalovat balíček
cy: _Ailosod y Pecyn
da: _Geninstallér pakke
de: _Erneut installieren
el: _Επανεγκατάσταση πακέτου
eo: _Reinstali pakon
es: _Reinstalar paquete
eu: _Berrinstalatu paketea
fa: ـ نصب دوباره بسته
fil: _I-install Muli ang Package
fr: _Réinstaller le paquet
he: ה_תקנת חבילה חוזרת
hi: पैकेज पुनर्स्थापित करें
hr: _Ponovno instaliraj paket
hu: Csomag ú_jratelepítése
ia: _Reinstallar le pacchetto
id: _Pasang Ulang Paket
is: _Setja pakkann upp aftur
it: _Reinstalla pacchetto
ja: パッケージを再インストール (_R)
ka: პაკეტების თავიდან დაყენე_ბა
lo: _ຕິດຕັ້ງແພັກເກດຄືນໃໝ່
lt: Įdiegti _paketą iš naujo
lv: _Pārinstalēt pakotni
ml: _പാക്കേജ് വീണ്ടും ഇൻസ്റ്റാൾ ചെയ്യുക
ms: _Pasang Semula Pakej
nb: _Reinstaller pakke
nl: Pakket he_rinstalleren
nn: _Reinstallera pakke
oc: _Reïnstallar lo paquet
pl: Zainstaluj pakiet p_onownie
pt: Reinstalar pacote
ro: _Reinstalare pachet
ru: _Переустановить пакет
sk: _Preinštalujte balík
sl: _Znova namesti paket
sq: _Rinstalo paketën
sr: _Поново инсталирај пакет
sv: _Ominstallera paket
te: ప్యాకేజీని మళ్ళీస్థాపించు (_R)
th: _ติดตั้งแพคเกจซ้ำ
tr: Paketi _Yeniden Kurun
uk: _Перевстановити пакунок
ur: _پیکج کو دوبارہ انسٹال کریں۔
uz: Paketni _qayta o‘rnatish
vi: Cài đặt _lại gói

source: This package is available in the repositories
ar: هذه الحزمة متوفرة في المستودعات
ast: Esti paquete ta disponible nos repositorios
be: Гэты пакет даступны ў рэпазітарах
bg: Този пакет е наличен в софтуерните хранилища
br: Hegerz eo ar pakad-mañ er mirlec'hioù.
ca: Aquest paquet és disponible als repositoris
cs: Tento balíček je k dispozici v repozitářích
cy: Mae'r pecyn hwn ar gael yn y storfeydd
da: Denne pakke er tilgængelig i pakkearkiverne
de: Dieses Paket ist in den Paketquellen verfügbar
el: Αυτό το πακέτο είναι διαθέσιμο στα αποθετήρια
eo: Ĉi tiu pako disponeblas en la deponejoj
es: Este paquete está disponible en los repositorios
eu: Pakete hau gordailuetan eskuragarri dago
fa: این بسته در مخازن موجود است
fil: Nasa repositories ang package na ito
fr: Ce paquet est présent dans les dépôts
he: חבילה זו זמינה במאגרים
hi: यह पैकेज रिपॉजिटरी में उपलब्ध है
hr: Ovaj paket je dostupan u repozitorijima
hu: Ez a csomag megtalálható a csomagtárolókban
ia: Iste pacchetto es disponibile in le repositorios
id: Paket ini tersedia dalam repositori
is: Þessi pakki er tiltækur í hugbúnaðarsöfnunum
it: Questo pacchetto è disponibile nei repository
ja: このパッケージはリポジトリから利用できます
ka: ეს პაკეტი ხელმისაწვდომია რეპოზიტორიებში
lo: ແພັກເກດນີ້ມີຢູ່ໃນຄັງແພັກເກດ
lt: Šis paketas yra prieinamas saugyklose
lv: Šī pakete ir pieejama repozitorijos
ml: ഈ പാക്കേജ് റിപ്പോസിറ്ററികളിൽ ലഭ്യമാണ്.
ms: Pakej ini tersedia dalam repositori
nb: Denne pakken er tilgjengelig i programvarelagerne
nl: Dit pakket is beschikbaar in de pakketbronnen
nn: Denne pakken er tilgjengeleg i pakkearkiva
oc: Aqueste paquet es disponible dins los repertòris
pl: Ten pakiet jest dostępny w repozytoriach
pt: Este pacote está disponível nos repositórios
ro: Acest pachet este disponibil în serviciile de pachete
ru: Этот пакет доступен в репозиториях
sk: Tento balík je dostupný v repozitároch
sl: Paket je na voljo v skladiščih
sq: Kjo paketë është e disponueshme në depo
sr: Овај пакет је доступан у ризницама
sv: Detta paket finns tillgängligt i förråden
te: ఈ ప్యాకేజీ రిపోజిటరీలలో అందుబాటులో ఉంది
th: แพคเกจนี้มีให้ใช้ได้จากคลังแพคเกจ
tr: Bu paket depolarda zaten mevcut
uk: Цей пакунок доступний у репозиторіях
ur: یہ پیکیج ریپوزٹریز میں دستیاب ہے۔
uz: Ushbu paket repozitoriyda mavjud
vi: Gói này có trong kho lưu trữ

source: An older version is available in the repositories
ar: هناك إصدار قديم متوفر في المستودعات
ast: Hai una versión más vieya disponible nos repositorios
be: Больш старая версія даступная ў рэпазітарах
bg: По-стара версия на този пакет е налична в софтуерните хранилища
br: Un handelv koshoc'h a zo hegerz er mirlec'hioù.
ca: Hi ha una versió anterior disponible als repositoris
cs: V repozitářích je k dispozici starší verze
cy: Mae fersiwn hŷn ar gael yn y storfeydd
da: En ældre version er tilgængelig i pakkearkiverne
de: Eine ältere Version ist in den Paketquellen verfügbar
el: Μια παλαιότερη έκδοση είναι διαθέσιμη στα αποθετήρια
eo: Pli malnova versio disponeblas en la deponejoj
es: Una versión anterior está disponible en los repositorios
eu: Gordailuetan bertsio zaharrago bat dago eskuragarri
fa: نسخه قدیمی در مخازن موجود است
fil: Lumang bersiyon ang nasa repositories
fr: Une version antérieure est présente dans les dépôts
he: חבילה ישנה יותר זמינה במאגרים
hi: एक पुराना संस्करण रिपॉजिटरी में उपलब्ध है
hr: Starija verzija je dostupna u repozitorijima
hu: Egy régebbi verziója érhető el a csomagtárolókból
ia: Un version plus vetere es disponibile in le repositorios
id: Versi yang lebih lama tersedia dalam repositori
is: Eldri útgáfa er tiltæk í hugbúnaðarsöfnunum
it: Una versione precedente è disponibile nei repository
ja: 古いバージョンがリポジトリから利用できます
ka: რეპოზიტორიებში ხელმისაწვდომია უფრო ძველი ვერსია
lo: ມີເວີຊັນເກົ່າກວ່າຢູ່ໃນຄັງແພັກເກດ
lt: Saugyklose yra prieinama senesnė versija
lv: Repozitorijos ir pieejama vecāka versija
ml: റിപ്പോസിറ്ററികളിൽ ഒരു പഴയ പതിപ്പ് ലഭ്യമാണ്.
ms: Versi lama tersedia dalam repositori
nb: En eldre versjon er tilgjengelig i programvarelagerne
nl: Een oudere versie is beschikbaar in de pakketbronnen
nn: Ein eldre versjon er tilgjengeleg i pakkearkiva
oc: Una version mai anciana es disponibla dins los repertòris
pl: Starsza wersja jest dostępna w repozytoriach
pt: Uma versão mais antiga está disponível nos repositórios
ro: O versiune mai veche este disponibilă în serviciile de pachete
ru: Более старая версия доступна в репозиториях
sk: V repozitároch je k dispozícii staršia verzia
sl: V skladiščih je na voljo starejša različica
sq: Një version më i vjetër është i disponueshëm në depo
sr: Старије издање је доступно у ризницама
sv: En äldre version finns tillgänglig i förråden
te: రిపోజిటరీలలో పాత వెర్షన్ అందుబాటులో ఉంది
th: รุ่นเก่ามีให้ใช้ได้จากคลังแพคเกจ
tr: Depolarda daha eski bir sürümü mevcut
uk: Стара версія доступна в репозиторіях
ur: ذخیروں میں ایک پرانا ورژن دستیاب ہے۔
uz: Eski versiyasi repozitoriyda mavjud
vi: Phiên bản cũ hơn có trong kho lưu trữ

source: A newer version is available in the repositories
ar: هناك إصدار جديد متوفر في المستودعات
ast: Hai una versión más nueva nos repositorios
be: Больш новая версія даступная ў рэпазітарах
bg: По-нова версия на този пакет е налична в софтуерните хранилища
br: Un handelv neveshoc'h a zo hegerz er mirlec'hioù.
ca: Hi ha una versió més recent disponible als repositoris
cs: V repozitářích je k dispozici novější verze
cy: Mae fersiwn mwy diweddar ar gael yn y storfeydd
da: En nyere version er tilgængelig i pakkearkiverne
de: Eine neuere Version ist in den Paketquellen verfügbar
el: Μια νεότερη έκδοση είναι διαθέσιμη στα αποθετήρια
eo: Pli nova versio disponeblas en la deponejoj
es: Una versión más reciente está disponible en los repositorios
eu: Gordailuetan bertsio berriagoa dago eskuragarri
fa: نسخه جدیدتر در مخازن موجود است
fil: Bagong bersiyon ang nasa repositories
fr: Une version plus récente est présente dans les dépôts
he: חבילה חדשה יותר זמינה במאגרים
hi: रिपॉजिटरी में एक नया संस्करण उपलब्ध है
hr: Nova verzija je dostupna u repozitorijima
hu: Egy újabb verziója érhető el a csomagtárolókból
ia: Un version plus recente es disponibile in le repositorios
id: Versi yang lebih baru tersedia dalam repositori
is: Nýrri útgáfa er tiltæk í hugbúnaðarsöfnunum
it: Una versione più recente è disponibile nei repository
ja: 新しいバージョンがリポジトリから利用できます
ka: რეპოზიტორიებში ხელმისაწვდომია უფრო ახალი ვერსია
lo: ມີເວີຊັນໃໝ່ກວ່າຢູ່ໃນຄັງແພັກເກດ
lt: Saugyklose yra prieinama naujesnė versija
lv: Repozitorijos ir pieejama jaunāka versija
ml: റിപ്പോസിറ്ററികളിൽ ഒരു പുതിയ പതിപ്പ് ലഭ്യമാണ്.
ms: Versi baru tersedia dalam repositori
nb: En nyere versjon er tilgjengelig i programvarelagerne
nl: Een nieuwere versie is beschikbaar in de pakketbronnen
nn: Ein nyare versjon er tilgjengeleg i pakkearkiva
oc: Una version mai recenta es disponibla dins los repertòris
pl: Nowsza wersja jest dostępna w repozytoriach
pt: Uma versão mais recente está disponível nos repositórios
ro: O versiune mai nouă este disponibilă în serviciile de pachete
ru: Более новая версия доступна в репозиториях
sk: V repozitároch je k dispozícii novšia verzia
sl: V skladiščih je na voljo novejša različica
sq: Një version më i ri është i disponueshëm në depo
sr: Новије издање је доступно у ризницама
sv: En nyare version finns tillgänglig i förråden
te: రిపోజిటరీలలో కొత్త వెర్షన్ అందుబాటులో ఉంది
th: รุ่นใหม่มีให้ใช้ได้จากคลังแพคเกจ
tr: Depolarda daha yeni bir sürümü mevuct
uk: Новіша версія доступна в репозиторіях
ur: ذخیروں میں ایک نیا ورژن دستیاب ہے۔
uz: Yangi versiya repozitoriyda mavjud
vi: Phiên bản mới hơn có trong kho lưu trữ

source: Failed to install all dependencies
ar: فشل تثبيت كل الإعتماديات
ast: Nun pudieron instalase toles dependencies
be: Не ўдалося ўсталяваць усе залежнасці
bg: Неуспешно инсталиране на зависимостите
br: C'hwitadenn war ar staliañ an amzalc'hioù
ca: No s'han pogut instal·lar totes les dependències
cs: Nepodařilo se nainstalovat všechny závislosti
cy: Wedi methu gosod pob dibyniaeth
da: Kunne ikke installere alle afhængighederne
de: Fehler beim Installieren aller Abhängigkeiten
el: Αποτυχία εγκατάστασης όλων των εξαρτήσεων
eo: Malsukcesis instali ĉiujn devigajn programopartojn
es: No se han podido instalar todas las dependencias
eu: Huts egin du mendekotasun guztiak instalatzean
fa: نصب همه وابستگی ها انجام نشد
fil: Bigong mag-install ng lahat ng dependencies
fr: Échec d’installation des dépendances
he: התקנת כל התלויטת כשלה
hi: सभी निर्भरताएँ स्थापित करने में विफल
hr: Neuspješno instaliranje svih zavisnosti
hu: Nem sikerült telepíteni az összes függőségeket
ia: Falta a installar tote le dependentias
id: Gagal memasang semua kebergantungan
is: Mistókst að setja inn allar kerfiskröfur
it: Impossibile installare tutte le dipendenze
ja: すべての依存関係をインストールできませんでした
ka: ყველა დამოკიდებულების დაყენება ჩავარდა
lo: ຕິດຕັ້ງ dependencies ທັງໝົດບໍ່ສຳເລັດ
lt: Nepavyko įdiegti visų priklausomybių
lv: Neizdevās instalēt visas pakotnes
ml: എല്ലാ ഡിപൻഡൻസികളും ഇൻസ്റ്റാൾ ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു
ms: Gagal memasang semua dependensi
nb: Kan ikke installere alle avhengigheter
nl: Kon niet alle afhankelijkheden installeren
nn: Mislukkast å installere alle avhengnader
oc: Fracàs de l’installacion de las dependéncias
pl: Nie udało się zainstalować wszystkich zależności
pt: Falha ao instalar todas as dependências
ro: Nu s-au putut instala toate dependențele
ru: Не удалось установить все зависимости
sk: Nepodarilo sa nainštalovať všetky závislosti
sl: Vseh odvisnosti ni bilo možno namestiti
sq: Dështoi instalimi i të gjitha varësive
sr: Нисам успео да инсталирам све зависности
sv: Det gick inte att installera alla beroenden
te: అన్ని డిపెండెన్సీలను ఇన్‌స్టాల్ చేయడంలో విఫలమైంది
th: ติดตั้งแพคเกจที่ขึ้นต่อกันทั้งหมดไม่สำเร็จ
tr: Tüm bağımlıklar kurulamadı
uk: Не вдалося встановити всі залежності
ur: تمام انحصار کو انسٹال کرنے میں ناکام
uz: Barcha bog‘liqliklarni o‘rnatib bo‘lmadi
vi: Thất bại trong việc cài các phụ thuộc

source: %s is now installed.
ar: %s مثبت الآن.
ast: %s instalose dafechu.
be: %s усталяваны.
bg: %s е инсталиран.
br: Staliet eo %s bremañ.
ca: %s ara està instal·lat.
cs: %s je nyní nainstalováno.
cy: Mae %s bellach wedi'i osod.
da: %s er nu installeret.
de: %s ist jetzt installiert.
el: Το «%s» έχει εγκατασταθεί.
eo: %s estas nun instalita.
es: %s ya está instalado.
eu: %s instalatuta dago orain.
fa: %s اکنون نصب شده است.
fil: Naka-install na ang %s.
fr: %s est désormais installé.
he: %s כעת מותקן.
hi: %s अब स्थापित है.
hr: %s je sada instaliran.
hu: %s telepítve lett.
ia: %s es ora installate.
id: %s kini terpasang.
is: %s er núna uppsett.
it: %s è ora installato.
ja: %s がインストールされました。
ka: %s ახლა დაყენებულია.
lo: %s ໄດ້ຖືກຕິດຕັ້ງແລ້ວ.
lt: Dabar %s yra įdiegtas.
lv: %s tagad ir instalēta.
ml: %s ഇപ്പോൾ ഇൻസ്റ്റാൾ ചെയ്തു.
ms: %s kini dipasang.
nb: %s er nå installert.
nl: %s is nu geïnstalleerd.
nn: %s er no installert.
oc: %s es ara installat.
pl: %s jest już zainstalowany.
pt: %s está agora instalado.
ro: %s este acum instalat.
ru: %s установлен.
sk: %s je teraz nainštalované.
sl: %s je zdaj nameščen/a.
sq: %s është instaluar tani.
sr: „%s“ је сада инсталиран.
sv: %s har nu installerats.
te: %s ఇప్పుడు ఇన్‌స్టాల్ చేయబడింది.
th: %s ถูกติดตั้งแล้ว
tr: %s şimdi kuruldu.
uk: %s встановлено.
ur: %s اب انسٹال ہے۔
uz: %s hozir o‘rnatildi.
vi: %s đã được cài đặt ngay bây giờ
