Repository: linuxmint/captain
Catalog: po/*.po
Languages: ar, ast, be, bg, br, ca, cs, cy, da, de, el, eo, es, eu, fa, fil, fr, he, hi, hr, hu, ia, id, is, it, ja, ka, lo, lt, lv, ml, ms, nb, nl, nn, oc, pl, pt, ro, ru, sk, sl, sq, sr, sv, te, th, tr, uk, ur, uz, vi

source: The installation was successful
ar: نجح التثبيت
ast: La instalación fízose dafechu
be: Усталяванне прайшло паспяхова
bg: Инсталацията завърши успешно
ca: La instal·lació ha tingut èxit
cs: Instalace proběhla úspěšně
cy: Roedd y gosodiad yn llwyddiannus
da: Installationen lykkedes
de: Die Installation war erfolgreich
el: Η εγκατάσταση ήταν επιτυχής
eo: La instalo sukcesis
es: La instalación se realizó correctamente
eu: Instalazioa behar bezala burutu da
fa: نصب موفقیت آمیز بود
fil: Tagumpay ang pag-install
fr: L’installation est réussie
he: התקנה זו צלחה
hi: स्थापना सफल रही
hr: Instalacija je uspjela
hu: A telepítés sikeresen befejeződött
ia: Le installation habeva successo
id: Instalasi sukses
is: Uppsetningin tókst
it: L'installazione è riuscita con successo
ja: インストールに成功しました
ka: დაყენება წარმატებით დასრულდა
lo: ການຕິດຕັ້ງສຳເລັດ
lt: Įdiegimas buvo sėkmingas
lv: Instalēšana bija veiksmīga
ml: ഇൻസ്റ്റാളേഷൻ വിജയകരമായിരുന്നു
ms: Pemasangan berjaya
nb: Installasjonen var vellykket
nl: De installatie is geslaagd
nn: Installasjonen var vellukka
oc: Capitada de l’installacion
pl: Instalacja przebiegła pomyślnie
pt: A instalação foi bem sucedida
ro: Instalarea a avut loc cu succes
ru: Успешная установка
sk: Inštalácia prebehla úspešne
sl: Namestitev je uspela
sq: Instalimi ishte i suksesshëm
sr: Инсталација је успела
sv: Installationen lyckades
te: సంస్థాపన విజయవంతమైంది
th: การติดตั้งสำเร็จแล้ว
tr: Kurulum başarılı oldu
uk: Встановлення успішне
ur: تنصیب کامیاب رہی
uz: O‘rnatish muvaffaqiyatli bo‘ldi
vi: Việc cài đặt đã thành công
