Repository: linuxmint/captain
Catalog: po/*.po
Languages: ar, ast, be, bg, br, ca, cs, cy, da, de, el, eo, es, eu, fa, fil, fr, he, hi, hr, hu, ia, id, is, it, ja, ka, lo, lt, lv, ml, ms, nb, nl, nn, oc, pl, pt, ro, ru, sk, sl, sq, sr, sv, te, th, tr, uk, ur, uz, vi

source: The content could not be extracted
ar: لم يتم استخراج المحتوى
ast: Nun se pudo estrayer el conteníu
be: Не ўдалося атрымаць змест
bg: Съдържанието не може да бъде извлечено
ca: No s'ha pogut extreure el contingut
cs: Obsah se nepodařilo rozbalit
cy: Nid oedd modd echdynnu'r cynnwys
da: Indholdet kunne ikke udpakkes
de: Der Inhalt konnte nicht entpackt werden
el: Δεν ήταν δυνατή η εξαγωγή του περιεχομένου
eo: Ne eblas eltiri la enhavon
es: No se ha podido extraer el contenido
eu: Ezin izan da edukia erauzi
fa: محتوا قابل استخراج نیست
fil: Hindi ma-extract ang laman
fr: Impossible d’extraire le contenu
he: לא ניתן לחלף את התכולה
hi: सामग्री निकाली नहीं जा सकी
hr: Sadržaj nije mogao biti izvučen
hu: Nem csomagolható ki
ia: Le contento non poteva esser extrahite
id: Isi tidak dapat diekstrak
is: Ekki var hægt að afþjappa innihaldið
it: Il contenuto non può essere estratto
ja: 内容を抽出できませんでした
ka: შემცველობის გაშლა შეუძლებელია
lo: ບໍ່ສາມາດສະກັດເນື້ອໃນອອກມາໄດ້
lv: Saturu nevarēja izpakot
ml: ഉള്ളടക്കം വേർതിരിച്ചെടുക്കാൻ കഴിഞ്ഞില്ല.
ms: Kandungan tidak dapat diekstrak
nb: Innholdet kunne ikke pakkes ut.
nl: De inhoud kon niet worden uitgepakt
nn: Innhaldet kunne ikkje pakkast ut
oc: Se podiá pas extraire lo contengut
pl: Nie można wyodrębnić zawartości
pt: Não foi possível extrair o conteúdo
ro: Conținutul nu poate fi extras
ru: Не удалось извлечь содержимое
sk: Obsah sa nepodarilo extrahovať
sl: Vsebine ni mogoče izluščiti
sq: Përmbajtja nuk mund të nxirrej
sr: Садржај се не може распаковати
sv: Innehållet kunde inte hämtas
te: కంటెంట్‌ని సంగ్రహించడం సాధ్యపడలేదు
th: ไม่สามารถแตกเนื้อหาออกมาได้
tr: İçerik çıkarılamadı
uk: Не вдалося витягнути вміст
ur: مواد کو نکالا نہیں جا سکا
uz: Tarkibni chiqarib bo‘lmadi
vi: Nội dung không thể được giải nén

source: The package '%s' could not be installed
ar: لم يتم تثبيت الحزمة '%s'
ast: Nun pudo instalase'l paquete '%s'
be: Пакет "%s" не можа быць усталяваны
bg: Пакетът '%s' не можа да бъде инсталиран
br: N'haller ket staliañ ar pakad '%s'
ca: El paquet '%s' no s'ha pogut instal·lar
cs: Balíček '%s' nelze nainstalovat
cy: Nid oedd modd gosod pecyn '%s'
da: Pakken “%s” kunne ikke installeres
de: Das Paket »%s« konnte nicht installiert werden
el: Δεν ήταν δυνατή η εγκατάσταση του πακέτου «%s»
eo: Ne eblas instali la pakon '%s'
es: No se ha podido instalar el paquete '%s
eu: Ezin izan da '%s' paketea instalatu
fa: بسته "%s" قابل نصب نیست
fil: Bigong mag-install ng '%s'
fr: Impossible d’installer le paquet '%s'
he: לא ניתן להתקים את החבילות '%s'
hi: पैकेज '%s' स्थापित नहीं किया जा सका
hr: Paket '%s' se nije mogao instalirati
hu: A(z) „%s” csomag nem telepíthető
ia: Le pacchetto '%s' non poteva esser installate
id: Paket '%s' tidak bisa dipasang
is: Ekki var hægt að setja upp '%s' pakkann
it: Il pacchetto '%s' non può essere installato
ja: パッケージ '%s' をインストールできませんでした
ka: პაკეტის '%s' დაყენება შეუძლებელია
lo: ບໍ່ສາມາດຕິດຕັ້ງແພັກເກດ '%s' ໄດ້
lt: Nepavyko įdiegti paketo „%s“
lv: Pakotni '%s' nevarēja instalēt
ml: '%s' പാക്കേജ് ഇൻസ്റ്റാൾ ചെയ്യാൻ കഴിഞ്ഞില്ല.
ms: Pakej '%s' tidak dapat dipasang
nb: Pakken '%s' kunne ikke installeres
nl: Het pakket '%s' kon niet worden geïnstalleerd
nn: Pakken '%s' kunne ikkje installerast
oc: Se podiá pas installar lo paquet « %s »
pl: Nie można zainstalować pakietu „%s”
pt: Não foi possível instalar o pacote '%s'
ro: Pachetul «%s» nu s-a putut instala
ru: Не удалось установить пакет '%s'
sk: Balík '%s' sa nepodarilo nainštalovať
sl: Paketa '%s' ni bilo mogoče namestiti
sq: Paketa '%s' nuk mund të instalohej
sr: Пакет „%s“ се не може инсталирати
sv: Paketet '%s' kunde inte installeras
te: '%s' ప్యాకేజీని ఇన్‌స్టాల్ చేయడం సాధ్యపడలేదు
th: ไม่สามารถติดตั้งแพคเกจ '%s' ได้
tr: '%s' paketi kurulamadı
uk: Пакунок '%s' не може бути встановлено
ur: پیکج '%s' انسٹال نہیں ہو سکا
uz: “%s” paketini o‘rnatib bo‘lmadi
vi: Gói '%s' không thể được cài đặt

source: It was not found in the repositories.
ar: إنها غير موجودة في المستودعات
ast: Nun s'atopó nos repositorios
be: У рэпазітарах не знойдзены.
bg: Не е намерен в софтуерните хранилища.
br: Ne oa ket bet kavet er mirlec'hioù.
ca: No s'ha trobat als repositoris.
cs: Nebylo nalezeno v repozitářích.
cy: Heb ei ganfod yn y storfeydd.
da: Den blev ikke fundet i pakkearkiverne.
de: Es wurde in den Paketquellen gefunden.
el: Δεν βρέθηκε στα αποθετήρια.
eo: Ĝi ne estis trovita en la deponejoj.
es: No se ha encontrado en los repositorios.
eu: Ez da aurkitu gordailuetan.
fa: در مخازن یافت نشد.
fil: Hindi ito mahanap sa repositories.
fr: Le paquet ne se trouve dans aucun dépôt.
he: היא לא נמצאה במאגרים.
hi: यह रिपॉजिटरी में नहीं मिला।
hr: Nije pronađeno u repozitorijima.
hu: Nem található meg a csomagtárolókban.
ia: Illo non era trovate in le repositorios.
id: Itu tidak ditemukan dalam repositori.
is: Það fannst ekki í neinum hugbúnaðarsöfnum.
it: Non è stato trovato nei repository.
ja: パッケージがリポジトリから見つかりませんでした。
ka: რეპოზიტორიებში აღმოჩენილი არაა.
lo: ບໍ່ພົບໃນຄັງແພັກເກດ.
lt: Jis nebuvo rastas saugyklose.
lv: Tas netika atrasts repozitorijos.
ml: അത് സംഭരണികളിൽ കണ്ടെത്തിയില്ല.
ms: Ia tidak ditemui dalam repositori.
nb: Den ble ikke funnet i programvarelagerne.
nl: Het werd niet aangetroffen in de pakketbronnen.
nn: Den blei ikkje funnen i pakkearkiva.
oc: Pas trobat dins los repertòris.
pl: Nie znaleziono w repozytoriach.
pt: Não foi encontrado nos repositórios.
ro: Nu a fost găsit în serviciile de pachete
ru: Он не найден в репозиториях.
sk: V repozitároch sa nenašiel.
sl: Ni mogoče najti v skladiščih.
sq: Nuk u gjet në depo.
sr: Нисам га нашао у ризницама.
sv: Det hittades inte i förråden.
te: ఇది రిపోజిటరీలలో కనుగొనబడలేదు.
th: ไม่พบในคลังแพคเกจ
tr: Depolarda bulunamadı.
uk: Його не було знайдено в репозитаріях.
ur: یہ ذخیرہ خانوں میں نہیں ملا۔
uz: U repozitoriyda topilmadi.
vi: Nó không được tìm thấy trong kho lưu trữ.

source: It is already installed.
ar: إنها حاليا مثبتة.
ast: Ya ta instaláu
be: Ужо ўсталяваны.
bg: Пакетът вече е инсталиран.
br: Staliet eo endeo.
ca: Ja està instal·lat.
cs: Je již nainstalováno.
cy: Mae eisoes wedi'i osod.
da: Den er allerede installeret.
de: Es ist bereits installiert.
el: Έχει ήδη εγκατασταθεί.
eo: Ĝi estas jam instalita.
es: Ya está instalado.
eu: Dagoeneko instalatuta dago.
fa: قبلاً نصب شده است.
fil: Naka-install na ito.
fr: Le paquet est déjà installé.
he: היא מותרנת כבר.
hi: यह पहले से ही स्थापित है।
hr: Već je instalirano.
hu: Már telepítve van.
ia: Illo es jam installate.
id: Itu telah terpasang.
is: Það er þegar uppsett.
it: È già installato.
ja: すでにパッケージがインストールされています。
ka: ის უკვე დაყენებულია.
lo: ມັນໄດ້ຖືກຕິດຕັ້ງແລ້ວ.
lt: Jis jau yra įdiegtas.
lv: Tas jau ir instalēts.
ml: ഇത് ഇതിനകം ഇൻസ്റ്റാൾ ചെയ്തിട്ടുണ്ട്.
ms: Ia sudah dipasang.
nb: Den er allerede installert.
nl: Het is reeds geïnstalleerd.
nn: Er allereie installert.
oc: Es ja installat.
pl: Jest już zainstalowane.
pt: Já está instalado.
ro: Este deja instalat.
ru: Он уже установлен.
sk: Už je nainštalovaný.
sl: Je že nameščeno.
sq: Është instaluar tashmë.
sr: Већ је инсталиран.
sv: Det är redan installerat.
te: ఇది ఇప్పటికే ఇన్‌స్టాల్ చేయబడింది.
th: ถูกติดตั้งไว้แล้ว
tr: Bu zaten kurulu.
uk: Його вже встановлено
ur: یہ پہلے سے انسٹال ہے۔
uz: U allaqachon o‘rnatilgan.
vi: Nó đã được cài đặt.

source: It is not installable.
ar: لا يمكن تثبيتها.
ast: Nun pué instalase
be: Нельга ўсталяваць.
bg: Не е наличен.
br: N'hall ket bezañ staliet.
ca: No es pot instal·lar.
cs: Není instalovatelný.
cy: Nid oes modd ei osod.
da: Den kan ikke installeres.
de: Es ist nicht installierbar.
el: Δεν είναι δυνατή η εγκατάστασή του.
eo: Ĝi ne instaleblas.
es: No se puede instalar.
eu: Ezin da instalatu.
fa: قابل نصب نیست
fil: Hindi ito pwede i-install.
fr: Le paquet n’est pas installable.
he: היא לא מותקנת.
hi: यह स्थापना योग्य नहीं है.
hr: Ne može biti instalirano
hu: Ez a nem telepíthető.
ia: Illo non es installabile.
id: Itu tidak bisa dipasang.
is: Það er ekki uppsetjanlegt.
it: Non è installabile.
ja: パッケージがインストール可能ではありません。
ka: ის დაყენებადი არაა.
lo: ມັນບໍ່ສາມາດຕິດຕັ້ງໄດ້.
lv: Tas nav instalējams.
ml: ഇത് ഇൻസ്റ്റാൾ ചെയ്യാൻ കഴിയില്ല.
ms: Ia tidak boleh dipasang.
nb: Det er ikke mulig å installere den.
nl: Het is niet installeerbaar.
nn: Den er ikkje installerbar.
oc: Es pas installable.
pl: Nie można zainstalować.
pt: Não é instalável.
ro: Nu este instalabil.
ru: Невозможно установить.
sk: Nie je inštalovateľný.
sl: Ni mogoče namestiti.
sq: Nuk është i instaluar.
sr: Не може се инсталирати.
sv: Det går inte att installera.
te: ఇది ఇన్‌స్టాల్ చేయదగినది కాదు.
th: ไม่สามารถติดตั้งได้
tr: Kurulabilir değil.
uk: Його не можна встановити.
ur: یہ انسٹال نہیں ہو سکتا
uz: O‘rnatish mumkin emas.
vi: Nó không thể cài đặt được.

source: Install additional software?
ar: هل تريد تثبيت برامج إضافية؟
ast: ¿Instalar software adicional?
be: Усталяваць дадатковыя праграмы?
bg: Да се инсталира ли допълнителния софтуер?
ca: Instal·lar programari addicional?
cs: Nainstalovat dodatečný software?
cy: Gosod meddalwedd ychwanegol?
da: Installér yderligere software?
de: Zusätzliche Programme installieren?
el: Εγκατάσταση επιπρόσθετου λογισμικού;
eo: Ĉu instali aldonajn programarojn?
es: ¿Instalar software adicional?
eu: Software gehigarria instalatu?
fa: نرم‌افزارهای اضافی نصب شوند؟
fil: Mag-install ng dagdag na software?
fr: Installer des logiciels supplémentaires ?
he: האם להתקין תוכנה נוספת?
hi: अतिरिक्त सॉफ़्टवेयर स्थापित करें?
hr: Instaliraj dodatni softver?
hu: Szeretné a további szoftvereket telepíteni?
ia: Installar altere software?
id: Pasang perangkat lunak tambahan?
is: Setja upp viðbótarhugbúnað?
it: Installare software aggiuntivo?
ja: 追加のソフトウェアをインストールしますか？
ka: დავაყენო დამატებითი პროგრამები?
lo: ຕິດຕັ້ງຊັອບແວເພີ່ມເຕີມບໍ່?
lt: Įdiegti papildomą programinę įrangą?
lv: Vai instalēt papildu programmatūru?
ml: അധിക സോഫ്‌റ്റ്‌വെയർ ഇൻസ്റ്റാൾ ചെയ്യണോ?
ms: Pasang perisian tambahan?
nb: Installere tilleggsprogramvare?
nl: Extra programmatuur installeren?
nn: Installera tilleggsprogramvare?
oc: Installar de logicials suplementaris ?
pl: Zainstalować dodatkowe oprogramowanie?
pt: Instalar software adicional?
ro: Instalezi programe suplimentare?
ru: Установить дополнительное программное обеспечение?
sk: Inštalovať ďalší softvér?
sl: Ali želite namestiti dodatno programje?
sq: Të instalosh softuerin gjithnjë?
sr: Да инсталирам додатни софтвер?
sv: Installera ytterligare program?
te: అదనపు సాఫ్ట్‌వేర్‌ను ఇన్‌స్టాల్ చేయాలా?
th: ติดตั้งซอฟต์แวร์เพิ่มเติมหรือไม่?
tr: Ek yazılım kurmak ister misiniz?
uk: Встановити додаткове програмне забезпечення?
ur: اضافی سافٹ ویئر انسٹال کریں؟
uz: Qo‘shimcha dasturiy ta'minot o‘rnatilsinmi?
vi: Cài đặt phần mềm bổ sung?

source: Do you want to install '%s'?
ar: هل تريد تثبيت '%s'؟
ast: ¿Quies instalar '%s'?
be: Вы хочаце ўсталяваць "%s"?
bg: Искате ли да инсталирате '%s'?
br: Ha fellout a ra deoc'h staliañ '%s'?
ca: Voleu instal·lar '%s'?
cs: Chcete nainstalovat '%s'?
cy: Hoffech chi osod '%s'?
da: Vil du installere “%s”?
de: Möchten Sie »%s« installieren?
el: Θέλετε να εγκαταστήσετε το «%s»;
eo: Ĉu vi deziras instali '%s'?
es: ¿Desea instalar '%s'?
eu: '%s' instalatu nahi duzu?
fa: آیا می خواهید "%s"را نصب کنید؟
fil: Gusto mo bang i-install ang '%s'?
fr: Voulez-vous installer '%s' ?
he: האם להתקין את '%s'?
hi: क्या आप '%s' स्थापित करना चाहते हैं?
hr: Je li želite instalirati '%s'?
hu: Kívánja telepíteni ezt: „%s”?
ia: Vole tu installar '%s'?
id: Apakah Anda hendak memasang '%s'?
is: Viltu setja upp '%s'?
it: Vuoi installare '%s'?
ja: '%s' をインストールしますか？
ka: გნებავთ, დააყენოთ '%s'?
lo: ທ່ານຕ້ອງການຕິດຕັ້ງ '%s' ບໍ່?
lt: Ar norite įdiegti „%s“?
lv: Vai vēlaties instalēt '%s'?
ml: '%s' ഇൻസ്റ്റാൾ ചെയ്യണോ?
ms: Adakah anda mahu memasang '%s'?
nb: Ønsker du å installere '%s'?
nl: Wilt u '%s' installeren?
nn: Ynskjer du å installere '%s'?
oc: Volètz installar « %s » ?
pl: Czy chcesz zainstalować „%s”?
pt: Pretende instalar '%s'?
ro: Dorești să instalezi «%s»?
ru: Вы хотите установить '%s'?
sk: Chcete nainštalovať '%s'?
sl: Ali želite namestiti '%s'?
sq: Dëshironi të instaloni '%s'?
sr: Да ли желите да инсталирате „%s“?
sv: Vill du installera '%s'?
te: మీరు '%s'ని ఇన్‌స్టాల్ చేయాలనుకుంటున్నారా?
th: คุณต้องการติดตั้ง '%s' หรือไม่?
tr: '%s' yazılımını kurmak istiyor musunuz?
uk: Ви бажаєте встановити '%s'?
ur: کیا آپ '%s' انسٹال کرنا چاہتے ہیں؟
uz: “%s”ni o‘rnatmoqchimisiz?
vi: Bạn có muốn cài đặt '%s' không?

source: Description
ar: الوصف
ast: Descripción
be: Апісанне
bg: Описание
br: Deskrivadur
ca: Descripció
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
eu: Deskribapena
fa: شرح
fil: Paglalarawan
he: תיאור
hi: विवरण
hr: Opis
hu: Leírás
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
ka: აღწერა
lo: ລາຍລະອຽດ
lt: Aprašas
lv: Apraksts
ml: വിവരണം (description)
ms: Penerangan
nb: Beskrivelse
nl: Omschrijving
nn: Skildring
oc: Descripcion
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sq: Përshkrimi
sr: Опис
sv: Beskrivning
te: వివరణ
th: คำอธิบาย
tr: Açıklama
uk: Опис
ur: تفصیل
uz: Tavsif
vi: Mô tả

source: _Install
ar: _تثبيت
ast: _Instalar
be: _Усталяваць
bg: _Инсталиране
br: _Staliañ
ca: _Instal·la
cs: Na_instalovat
cy: _Gosod
da: _Installér
de: _Installieren
el: _Εγκατάσταση
eo: _Instali
es: _Instalar
eu: _Instalatu
fa: _نصب
fil: _Mag-install
fr: _Installer
he: _התקנה
hi: संस्थापित करें
hr: _Instaliraj
hu: _Telepítés
ia: _Installar
id: _Pasang
is: Setja _inn
it: _Installa
ja: インストール (_I)
ka: _დაყენება
lo: _ຕິດຕັ້ງ
lt: Įd_iegti
lv: _Instalēt
ml: ഇന്‍സ്റ്റോള്‍ ചെയ്യുക (_I)
ms: _Pasang
nb: _Installer
nl: _Installeren
nn: _Installera
oc: _Installar
pl: Za_instaluj
pt: _Instalar
ro: _Instalare
ru: _Установить
sk: _Inštalovať
sl: _Namesti
sq: _Instalo
sr: _Инсталирај
sv: _Installera
te: స్థాపించు (_I)
th: _ติดตั้ง
tr: _Kurulum
uk: _Встановити
ur: _انسٹال کریں۔
uz: _O‘rnatish

source: Details
ar: التّفاصيل
ast: Detalles
be: Падрабязна
bg: Детайли
br: Munudoù
ca: Detalls
cs: Podrobnosti
cy: Manylion
da: Detaljer
el: Λεπτομέρειες
eo: Detaloj
es: Detalles
eu: Xehetasunak
fa: جزئیات
fil: Mga Detalye
fr: Détails
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
ia: Detalios
id: Rincian
is: Nánar
it: Dettagli
ja: 詳細
ka: დეტალები
lo: ລາຍລະອຽດ
lt: Išsamiau
lv: Detalizēta informācija
ml: വിശദാംശങ്ങള്‍
ms: Butiran
nb: Detaljer
nl: Bijzonderheden
nn: Detaljar
oc: Detalhs
pl: Szczegóły
pt: Detalhes
ro: Detalii
ru: Подробности
sk: Detaily
sl: Podrobnosti
sq: Detajet
sr: Појединости
sv: Detaljer
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
ur: تفصیلات
uz: Tafsilotlar
vi: Chi tiết

source: The following packages need to be installed:
ar: بحاجة إلى تثبيت الحزم التالية:
ast: Los paquetes siguientes han d'instalase:
be: Неабходна ўсталяваць наступныя пакеты:
bg: Следните пакети трябва да бъдат инсталирани:
br: Ret eo staliañ ar pakadoù da-heul:
ca: Cal instal·lar els paquets següents:
cs: Následující balíčky je třeba nainstalovat:
cy: Mae angen gosod y pecynnau canlynol:
da: Det er nødvendigt at installere følgende pakker:
de: Die folgenden Pakete müssen installiert werden:
el: Πρέπει να εγκατασταθούν τα ακόλουθα πακέτα:
eo: La sekvaj pakoj devas esti instalitaj:
es: Es necesario instalar los siguientes paquetes:
eu: Ondorengo paketeak instalatu behar dira:
fa: بسته های زیر باید نصب شوند:
fil: Kailangan i-install ang sumusunod na packages:
fr: Les paquets suivants doivent être installés :
he: נדרש להתקין את החבילות הבאות:
hi: निम्नलिखित पैकेज स्थापित करने की आवश्यकता है:
hr: Sljedeći paketi moraju biti instalirani:
hu: A következő csomagokat kell még telepíteni:
ia: Le pacchettos sequente debe esser installate:
id: Paket berikut perlu dipasang:
is: Eftirfarandi pakka þarf að setja upp:
it: È necessario installare i seguenti pacchetti:
ja: 次のパッケージをインストールする必要があります:
ka: საჭიროა შემდეგი პაკეტების დაყენება:
lo: ແພັກເກດຕໍ່ໄປນີ້ຈຳເປັນຕ້ອງຖືກຕິດຕັ້ງ:
lt: Turi būti įdiegti šie paketai:
lv: Jāinstalē šādas pakotnes:
ml: താഴെ പറയുന്ന പാക്കേജുകൾ ഇൻസ്റ്റാൾ ചെയ്യേണ്ടതുണ്ട്:
ms: Pakej-pakej berikut perlu dipasang:
nb: Følgende pakker må installeres:
nl: De volgende pakketten moeten worden geïnstalleerd:
nn: Følgjande pakkar må installerast:
oc: Los paquets seguents devon èsser installats :
pl: Należy zainstalować następujące pakiety:
pt: Os seguintes pacotes precisam de ser instalados:
ro: Următoarele pachete trebuie instalate:
ru: Необходимо установить следующие пакеты:
sk: Je potrebné nainštalovať nasledujúce balíky:
sl: Naslednje pakete je potrebno namestiti:
sq: Paketat e mëposhtme duhet të instalohen:
sr: Следећи пакети треба да се инсталирају:
sv: Följande paket måste installeras:
te: కింది ప్యాకేజీలను ఇన్‌స్టాల్ చేయాలి:
th: แพคเกจต่อไปนี้จะต้องถูกติดตั้ง:
tr: Aşağıdaki paketlerin kurulması gerekiyor:
uk: Необхідно встановити наступні пакунки:
ur: مندرجہ ذیل پیکجوں کو انسٹال کرنے کی ضرورت ہے:
uz: Quyidagi paketlarni o‘rnatish kerak:
vi: Các gói sau cần được cài đặt:

source: The following packages need to be removed:
ar: بحاجة إلى حذف الحزم التالية:
ast: Los paquetes siguientes han de desaniciase:
be: Наступныя пакеты павінны быць выдалены:
bg: Следните пакети трябва да бъдат премахнати:
br: Ret eo dilemel ar pakadoù da-heul:
ca: Cal eliminar els paquets següents:
cs: Následující balíčky je třeba odstranit:
cy: Rhaid tynnu'r pecynnau canlynol:
da: Det er nødvendigt at fjerne følgende pakker:
de: Die folgenden Pakete müssen entfernt werden:
el: Πρέπει να καταργηθούν τα ακόλουθα πακέτα:
eo: La sekvaj pakoj devas esti forigitaj:
es: Es necesario eliminar los siguientes paquetes:
eu: Ondorengo paketeak kendu behar dira:
fa: بسته های زیر باید حذف شوند:
fil: Kailangan tanggalin ang sumusunod na packages:
fr: Les paquets suivants doivent être supprimés :
he: נדרש להסיר את החבילות הבאות:
hi: निम्नलिखित पैकेजों को हटाने की आवश्यकता है:
hr: Sljedeći paketi moraju biti uklonjeni:
hu: A következő csomagokat kell még eltávolítani:
ia: Le pacchettos sequente debe esser removite:
id: Paket berikut perlu dibuang:
is: Eftirfarandi pakka þarf að fjarlægja:
it: È necessario rimuovere i seguenti pacchetti:
ja: 次のパッケージを削除する必要があります:
ka: საჭიროა შემდეგი პაკეტების წაშლა:
lo: ແພັກເກດຕໍ່ໄປນີ້ຈຳເປັນຕ້ອງຖືກລຶບອອກ:
lt: Turi būti pašalinti šie paketai:
lv: Ir jānoņem šādas pakotnes:
ml: ഇനിപ്പറയുന്ന പാക്കേജുകൾ നീക്കം ചെയ്യേണ്ടതുണ്ട്:
ms: Pakej-pakej berikut perlu dipadam:
nb: Følgende pakker må fjernes:
nl: De volgende pakketten moeten worden verwijderd:
nn: Følgjande pakkar må fjernast:
oc: Los paquets seguents devon èsser suprimits :
pl: Należy usunąć następujące pakiety:
pt: Os seguintes pacotes precisam de ser removidos:
ro: Următoarele pachete trebuie suprimate:
ru: Необходимо удалить следующие пакеты:
sk: Je potrebné odstrániť nasledujúce balíky:
sl: Naslednje pakete je potrebno odstraniti:
sq: Paketat e mëposhtme duhet të hiqen:
sr: Следећи пакети треба да се уклоне:
sv: Följande paket måste tas bort:
te: కింది ప్యాకేజీలను తీసివేయాలి:
th: แพคเกจต่อไปนี้จะต้องถูกถอดถอน:
tr: Aşağıdaki paketlerin kaldırılması gerekiyor:
uk: Необхідно видалити наступні пакунки:
ur: مندرجہ ذیل پیکجوں کو ہٹانے کی ضرورت ہے:
uz: Quyidagi paketlarni olib tashlash kerak:
vi: Các gói sau cần phải được xóa:

source: Opening the package
ar: يتم فتح الحزمة
ast: Abrir el paquete
be: Адкрыццё пакета
bg: Отваряне на пакетът
br: O tigeriñ ar pakad
ca: Obrint el paquet
cs: Otevření balíčku
cy: Wrthi'n agor y pecyn
da: Åbner pakken
de: Das Paket öffnen
el: Άνοιγμα του πακέτου
eo: Malfermo de la pako
es: Abriendo el paquete
eu: Paketea irekitzen
fa: در حال باز کردن بسته
fil: Binubuksan ang package
fr: Ouverture du paquet
he: פתיחת החבילה
hi: पैकेज खोलना
hr: Otvaranje paketa
hu: Csomag megnyitása
ia: Aperiente le pacchetto
id: Membuka paket
is: Opna pakkann
it: Apertura del pacchetto
ja: パッケージを開いています
ka: მიმდინარეობს პაკეტის გახსნა
lo: ກຳລັງເປີດແພັກເກດ
lt: Atveriamas paketas
lv: Atver pakotni
ml: പാക്കേജ് തുറക്കുന്നു
ms: Membuka pakej
nb: Åpner pakken
nl: Het pakket openen
nn: Opne pakken
oc: Dubertura del paquet
pl: Otwieranie pakietu
pt: A abrir o pacote
ro: Se deschide pachetul
ru: Открывается пакет
sk: Otvorenie balíka
sl: Odpiranje paketa
sq: Hapja e paketës
sr: Отварам пакет
sv: Öppning av paketet
te: ప్యాకేజీని తెరుస్తున్నాము
th: กำลังเปิดแพคเกจ
tr: Paket açılıyor
uk: Відкриття пакунка
ur: پیکیج کھل رہا ہے
uz: Paket ochilmoqda
vi: Đang mở gói

source: _Details
ar: _التفاصيل
ast: _Detalles
be: _Падрабязна
bg: _Подробности
br: _Munudoù
ca: _Detalls
cs: _Podrobnosti
cy: _Manylion
da: _Detaljer
el: _Λεπτομέρειες
eo: _Detaloj
es: _Detalles
eu: _Xehetasunak
fa: _جزئیات
fil: _Mga Detalye
fr: _Détails
he: _פרטים
hi: विवरण
hr: _Detalji
hu: Rés_zletek
ia: _Detalios
id: _Rincian
is: _Nánar
it: _Dettagli
ja: 詳細 (_D)
ka: _დეტალები
lo: _ລາຍລະອຽດ
lt: _Išsamiau
lv: _Detalizēta informācija
ml: വിശദാംശങ്ങള്‍ (_D)
ms: _Butiran
nb: _Detaljer
nl: _Bijzonderheden
nn: _Detaljar
oc: _Detalhs
pl: Sz_czegóły
pt: Detalhes
ro: _Detalii
ru: _Подробнее
sk: _Detaily
sl: _Podrobnosti
sq: _Detajet
sr: _Појединости
sv: _Detaljer
te: వివరాలు (_D)
th: _รายละเอียด
tr: _Ayrıntılar
uk: _Деталі
ur: _تفصیلات
uz: _Tafsilotlar
vi: _Chi tiết

source: Maintainer:
ar: مشرف الصيانة:
ast: Mantenedor:
be: Суправаджальнік:
bg: Поддръжка:
ca: Mantenidor:
cs: Správce:
cy: Cynhaliwr:
da: Vedligeholder:
de: Betreuer:
el: Συντηρητής:
eo: Prizorganto:
es: Mantenedor:
eu: Mantentzailea:
fa: نگهدارنده:
fr: Mainteneur :
he: מתחזק:
hi: अनुरक्षक:
hr: Održavatelj:
hu: Karbantartó:
ia: Mantenitor:
id: Pengelola:
is: Umsjónarmaður:
ja: メンテナー:
ka: წამყვანი პროგრამისტი:
lo: ຜູ້ເບິ່ງແຍງ:
lt: Prižiūrėtojas:
lv: Uzturētājs:
ms: Penyelenggara:
nb: Vedlikeholder:
nl: Onderhouder:
nn: Vedlikehaldar:
oc: Manteneire :
pl: Opiekun:
pt: Responsável:
ro: Responsabil:
ru: Сопровождающий:
sk: Správca:
sl: Vzdrževalec:
sq: Mirëmbajtësi:
sr: Одржавалац:
sv: Paketansvarig:
te: నిర్వహణ:
th: ผู้บำรุงรักษา:
tr: Bakımcı:
uk: Підтримувач:
ur: دیکھ بھال کرنے والا:
uz: Ta'minotchi:
vi: Người duy trì:

source: Size:
ar: الحجم:
ast: Tamañu:
be: Памер:
bg: Размер:
br: Ment:
ca: Mida:
cs: Velikost:
cy: Maint:
da: Størrelse:
de: Größe:
el: Μέγεθος:
eo: Grando:
es: Tamaño:
eu: Tamaina:
fa: اندازه:
fil: Laki:
fr: Taille :
he: גודל:
hi: आकार
hr: Veličina:
hu: Méret:
ia: Dimension:
id: Ukuran:
is: Stærð:
it: Dimensione:
ja: サイズ:
ka: ზომა:
lo: ຂະໜາດ:
lt: Dydis:
lv: Lielums:
ms: Saiz:
nb: Størrelse:
nl: Grootte:
nn: Storleik:
oc: Talha :
pl: Rozmiar:
pt: Tamanho:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sl: Velikost:
sq: Madhësia:
sr: Величина:
sv: Storlek:
te: పరిమాణం:
th: ขนาด:
tr: Boyut:
uk: Розмір:
ur: سائز:
uz: Hajmi:
vi: Kích thước:

source: Included files
ar: الملفات المضمَّنة
ast: Ficheros incluyíos
be: Уключаныя файлы
bg: Файлове в пакета
ca: Fitxers inclosos
cs: Obsažené soubory
cy: Ffeiliau wedi'u cynnwys
da: Inkluderede filer
de: Enthaltene Dateien
el: Συμπεριλαμβανόμενα αρχεία
eo: Entenataj dosieroj
es: Archivos incluidos
eu: Barne dituen fitxategiak
fa: پرونده‌های شامل‌شده
fil: Kasamang files
fr: Fichiers compris
he: כולל קבצים
hi: शामिल फाइलें
hr: Uključene datoteke
hu: Beleértve a következő fájlokat
ia: Files includite
id: Berkas yang disertakan
is: Skrár sem fylgja
it: File inclusi
ja: 含まれているファイル
ka: ჩასმული ფაილები
lo: ໄຟລ໌ທີ່ລວມຢູ່
lt: Įtraukti failai
lv: Iekļautie faili
ml: ഉൾപ്പെടുത്തിയ ഫയലുകൾ
ms: Fail yang disertakan
nb: Inkluderte filer
nl: Ingesloten bestanden
nn: Inkluderte filer
oc: Fichièrs incluses
pl: Zawarte pliki
pt: Ficheiros incluídos
ro: Fișiere incluse
ru: Включённые файлы
sk: Zahrnuté súbory
sl: Vključene datoteke
sq: Skedarët e përfshirë
sr: Укључене датотеке
sv: Inkluderade filer
te: చేర్చబడిన ఫైళ్ళు
th: แฟ้มที่รวมมาด้วย
tr: İçerilen dosyalar
uk: Включені файли
ur: شامل فائلیں
uz: Kiritilgan fayllar
vi: Các tệp đi kèm
