Repository: linuxmint/captain
Catalog: po/*.po
Languages: ar, ast, be, bg, br, ca, cs, cy, da, de, el, eo, es, eu, fa, fil, fr, he, hi, hr, hu, ia, id, is, it, ja, ka, lo, lt, lv, ml, ms, nb, nl, nn, oc, pl, pt, ro, ru, sk, sl, sq, sr, sv, te, th, tr, uk, ur, uz, vi

source: Package Installer
ar: مثبت الحزم
ast: Instalador de paquetes
be: Усталёўшчык пакетаў
bg: Инсталатор на пакети
br: Meziant staliañ ar pakadoù
ca: Instal·lador de paquets
cs: Instalátor balíčků
cy: Gosodwr Pecynnau
da: Pakkeinstalleringsprogram
de: Paketinstallationsprogramm
el: εγκαταστάτης πακέτων
eo: Pako-instalilo
es: Instalador de paquetes
eu: Pakete-instalatzailea
fa: نصب کنندهٔ بسته
fr: Programme d’installation de paquets
he: מתקין חבילות
hi: पैकेज संस्थापक
hr: Instalacija paketa
hu: Csomagtelepítő
ia: Installator de pacchettos
id: Pemasang Paket
is: Uppsetningarforrit fyrir pakka
it: Installatore pacchetto
ja: パッケージインストーラー
ka: პაკეტების დაყენების პროგრამა
lo: ຕົວຕິດຕັ້ງແພັກເກດ
lt: Paketų diegimo programa
lv: Pakotnes instalētājs
ml: പാക്കേജ് ഇൻസ്റ്റാളർ
ms: Pemasang Pakej
nb: Installasjonsprogram for pakker
nl: Pakketinstalleerder
nn: Pakkebehandlar
oc: Installador de paquets
pl: Instalator pakietów
pt: Instalador de Pacotes
ro: Instalator de pachete
ru: Программа установки пакетов
sk: Inštalátor balíkov
sl: Namestilnik paketov
sq: Instaluesi i Paketave
sr: Инсталер пакета
sv: Paketinstallerare
te: ప్యాకేజీ స్థాపకం
th: ตัวติดตั้งแพคเกจ
tr: Paket Kurucusu
uk: Установник пакунків
ur: پیکیج انسٹالر
uz: Paketlar o'rnatuvchisi
vi: Trình cài đặt gói

source: Install a software package
ar: ثبت حزمة برنامج
ast: Instalar un paquete de software
be: Усталюйце пакет праграм
bg: Инсталиране на софтуерен пакет
br: Staliañ pakad ur meziant
ca: Instal·leu un paquet de programari
cs: Nainstalovat softwarový balíček
cy: Gosod pecyn meddalwedd
da: Installér en softwarepakke
de: Ein Programmpaket installieren
el: Εγκατάσταση πακέτου λογισμικού
eo: Instali programaran pakon
es: Instalar un paquete de software
eu: Instalatu software-paketea
fa: نصب یک بسته نرم افزاری
fil: Mag-install ng software package
fr: Installer un paquet logiciel
he: התקנת חבילת תוכנה
hi: कोई सॉफ़्टवेयर पैकेज स्थापित करें
hr: Instaliraj softverski paket
hu: Szoftvercsomagok telepítése
ia: Installar un pacchetto software
id: Pasang suatu paket perangkat lunak
is: Setja upp hugbúnaðarpakka
it: Installa un pacchetto software
ja: ソフトウェアパッケージをインストール
ka: პროგრამის პაკეტის დაყენება
lo: ຕິດຕັ້ງແພັກເກດຊັອບແວ
lt: Įdiegti programinės įrangos paketą
lv: Programmatūras pakotnes instalēšana
ml: ഒരു സോഫ്റ്റ്വെയർ പാക്കേജ് ഇൻസ്റ്റാൾ ചെയ്യുക
ms: Pasang pakej perisian
nb: Installer en programvarepakke
nl: Een programmatuurpakket installeren
nn: Installera nye program
oc: Installar un paquet logicial
pl: Zainstaluj pakiet oprogramowania
pt: Instale um pacote de software
ro: Instalează un pachet de programe
ru: Установить пакет ПО
sk: Nainštalujte softvérový balík
sl: Namestite programski paket
sq: Instaloni një paketë softuerësh
sr: Инсталирајте софтверски пакет
sv: Installera ett programpaket
te: సాఫ్ట్‌వేర్ ప్యాకేజీని ఇన్‌స్టాల్ చేయండి
th: ติดตั้งแพคเกจซอฟต์แวร์
tr: Bir yazılım paketi kurun
uk: Встановити програмний пакунок
ur: سافٹ ویئر پیکج انسٹال کریں۔
uz: Dasturiy ta'minot paketini o‘rnatish
vi: Cài đặt gói phần mềm

source: Broken dependencies
ar: إعتماديات مفقودة
ast: Dependencies frañáes
be: Зламаныя залежнасці
bg: Повредени зависимости
br: Amzalc'hioù torret
ca: Dependències trencades
cs: Poškozené závislosti
cy: Dibyniaethau wedi torri
da: Ødelagte afhængigheder
de: Defekte Abhängigkeiten
el: μη λειτουργικές εξαρτήσεις
eo: Difektitaj devigaj programopartoj
es: Dependencias rotas
eu: Hautsitako mendekotasunak
fa: وابستگی‌های خراب
fr: Dépendances non satisfaites
he: תלויות פגומות
hi: अपूर्ण निर्भरताएँ
hr: Slomljene zavisnosti
hu: Hiányzó függőségek
ia: Dependentias corrupte
id: Dependensi rusak
is: Óuppfylltar kerfiskröfur (hæði)
it: Dipendenze non integre
ja: 壊れた依存関係
ka: გაფუჭებული დამოკიდებულებები
lo: Dependencies ທີ່ຂາດຫາຍ
lv: Bojātas nepieciešamās pakotnes
ml: തകർന്ന ആശ്രിതത്വങ്ങൾ
ms: Dependensi rosak
nb: Uinnfridde avhengigheter
nl: Kapotte afhankelijkheden
nn: Øydelagde avhengnader
oc: Dependéncias copadas
pl: Niespełnione zależności
pt: Dependências quebradas
ro: Dependențe nesatisfăcute
ru: Нарушены зависимости
sk: Poškodené závislosti
sl: Okvarjene odvisnosti
sq: Varësi të thyera
sr: Нарушене зависности
sv: Trasiga beroenden
te: విరిగిన ఆధారాలు
th: แพคเกจที่ต้องใช้แต่มีปัญหา
tr: Kırık bağımlılıklar
uk: Пошкоджені залежності
ur: ٹوٹی انحصاریاں
uz: Buzilgan bog‘liqliklar
vi: Phần phụ thuộc bị lỗi

source: To fix this run 'sudo apt-get install -f' in a terminal window.
ar: لإصلاح هذا شغل 'sudo apt-get install -f' في نافذة الوحدة الطرفية.
ast: Pa iguar esto ejecuta 'sudo apt-get install -f' na ventana d'un terminal.
be: Для выпраўленьня гэтай памылкі, выканайце "sudo apt-get install -f" ў акне тэрмінала.
bg: За да поправите това, изпълнете «sudo apt-get install -f» в прозореца на терминал.
br: A-benn ratreañ an dra-mañ, erounit 'sudo apt-get install -f' war prenestr un dermenell.
ca: Per arreglar-ho, executeu 'sudo apt-get install -f' al terminal.
cs: Lze vyřešit spuštěním "sudo apt-get install -f" v terminálovém okně.
cy: I drwsio hwn rhedwch 'sudo apt-get install -f' mewn ffenestr derfynell.
da: Ret dette ved at køre “sudo apt-get install -f” i et terminalvindue.
de: Um das zu beheben, bitte »sudo apt-get install -f« in einem Terminal-Fenster ausführen.
el: Για να διορθώσετε το πρόβλημα, εκτελέστε 'sudo apt-get install -f' σε ένα παράθυρο τερματικού.
eo: Por ripari ĉi tion rulu 'sudo apt-get install -f' en terminalfenestro.
es: Para solucionarlo, ejecute 'sudo apt-get install -f' en una ventana de terminal.
eu: Hau konpontzeko, exekutatu 'sudo apt-get install -f' terminal-leiho batean.
fa: برای حل مشکل، دستور «sudo apt-get install -f» را در یک پایانه اجرا کنید.
fil: Para ayusin ito, patakbuhin ang 'sudo apt-get install -f' sa Terminal.
fr: Pour résoudre ce problème, exécutez 'sudo apt-get install -f' dans un terminal.
he: כדי לתקן זאת יש להריץ את הפקודה 'sudo apt-get install -f' בחלון מסוף.
hi: इसे ठीक करने के लिए टर्मिनल विंडो में 'sudo apt-get install -f' चलाएं।
hr: Kako biste ovo popravili, pokrenite 'sudo apt-get install -f' u terminalnom prozoru.
hu: Ennek kijavításához futtassa a „sudo apt-get install -f” parancsot egy terminál ablakban.
ia: Pro reparar isto facer fluer: 'sudo apt-get install -f' in un fenestra de terminal.
id: Untuk memperbaiki ini jalankan 'sudo apt-get install -f' di dalam jendela terminal.
is: Þú getur lagað þetta með því að skrifa ‚sudo apt-get install -f‘ í útstöðina.
it: Per correggere questo problema, eseguire «sudo apt-get install -f» in una finestra di terminale.
ja: これを修正するには、端末ウィンドウで 'sudo apt-get install -f' を実行してください。
ka: ამის გასასწორებლად ტერმინალში გაუშვით 'sudo apt-get install -f'.
lo: ເພື່ອແກ້ໄຂບັນຫານີ້ໃຫ້ໃຊ້ຄຳສັ່ງ 'sudo apt-get install -f' ໃນ Terminal.
lv: Lai to salabotu, palaidiet 'sudo apt-get install - f' termināļa logā.
ml: ഇത് പരിഹരിക്കാൻ ഒരു ടെർമിനൽ വിൻഡോയിൽ 'sudo apt-get install -f' പ്രവർത്തിപ്പിക്കുക.
ms: Untuk membaikinya, jalankan 'sudo apt-get install -f' dalam tetingkap terminal.
nb: Kjør kommandoen "sudo apt-get install -f" i et terminalvindu for å rette feilen.
nl: Om dit te herstellen moet u 'sudo apt-get install -f' uitvoeren in een terminalvenster.
nn: Kjøyr kommandoen 'sudo apt-get install -f' i eit terminalvindauge for å fiksa dette.
oc: Per resòlvre aqueste problèma, executatz « sudo apt-get install -f » dins un terminal.
pl: Aby rozwiązać ten problem, uruchom polecenie „sudo apt-get install -f” w oknie terminala.
pt: Para corrigir este problema execute 'sudo apt-get install -f' num terminal.
ro: Pentru a remedia rulează «sudo apt-get install -f» într-o fereastră de terminal.
ru: Чтобы исправить это, выполните 'sudo apt-get install -f' в окне терминала.
sk: Ak chcete tento problém vyriešiť, spustite príkaz „sudo apt-get install -f“ v okne terminálu.
sl: Za popravilo napake v okno terminala vpišite 'sudo apt-get install -f'.
sq: Për ta rregulluar këtë, ekzekutoni 'sudo apt-get install -f' në një dritare terminali.
sr: Да поправите ово покрените „sudo apt-get install -f“ у прозору терминала.
sv: För att rätta till detta, kör "sudo apt-get install -f" i ett terminalfönster.
te: దీనిని పరిష్కరించుటకు టెర్మినల్ విండోలో 'sudo apt-get install -f' నడుపండి
th: เพื่อแก้ปัญหานี้ ให้เรียกคำสั่ง 'sudo apt-get install -f' ในเทอร์มินัล
tr: Bunu düzeltmek için uçbirim penceresinde 'sudo apt-get install -f' komutunu çalıştırınız.
uk: Щоб виправити це, виконайте 'sudo apt-get install -f' у терміналі.
ur: اسے ٹھیک کرنے کے لیے ٹرمینل ونڈو میں 'sudo apt-get install -f' چلائیں۔
uz: Buni tuzatish uchun terminal oynasida "sudo apt-get install -f" ni ishga tushiring.
vi: Để sửa lỗi này chạy 'sudo apt-get install -f' trong cửa sổ dòng lệnh.

source: %s is not a valid package
ar: %s ليست حزمة صالحة
ast: %s nun ye un paquete válidu
be: %s недапушчальны пакет
bg: %s не е валиден пакет
br: N'eo ket %s ur pakad talvoudek
ca: %s no és un paquet vàlid
cs: %s není platný balíček
cy: Nid yw %s yn becyn dilys
da: %s er ikke en gyldig pakke
de: %s ist kein gültiges Paket
el: Το πακέτο %s δεν είναι διαθέσιμο
eo: %s ne estas valida pako
es: %s no es un paquete válido
eu: %s ez da baliozko pakete bat
fa: %s یک بسته معتبر نیست
fil: Hindi valid na package ang %s
fr: %s n’est pas un paquet valide
he: %s אינה חבילה תקינה
hi: %s कोई मान्य पैकेज नहीं है ।
hr: %s nije važeći paket
hu: Nem érvényes csomag: %s
ia: %s non es un pacchetto valide
id: %s bukan suatu paket yang valid
is: %s er ekki gildur pakki
it: %s non è un pacchetto valido
ja: %s は有効なパッケージではありません
ka: %s სწორი პაკეტი არაა
lo: %s ບໍ່ແມ່ນແພັກເກດທີ່ຖືກຕ້ອງ
lv: %s nav derīga pakotne
ml: %s ഒരു സാധുവായ പാക്കേജ് അല്ല.
ms: %s bukan pakej yang sah
nb: %s er ikke en gyldig pakke
nl: %s is geen geldig pakket
nn: %s er ikkje ein gyldig pakke
oc: %s es pas un paquet valid
pl: %s nie jest prawidłowym pakietem
pt: %s não é uma pacote válido
ro: %s nu este un pachet valid
ru: %s не является допустимым пакетом
sk: %s nie je platný balík
sl: %s ni veljaven paket
sq: %s nuk është një paketë e vlefshme
sr: „%s“ није исправан пакет
sv: %s är inte ett giltigt paket
te: %s చెల్లుబాటు అయ్యే ప్యాకేజీ కాదు
th: %s ไม่ใช่แพคเกจที่ถูกต้อง
tr: %s geçerli bir paket değildir
uk: %s не є правильним пакунком
ur: %s ایک درست پیکج نہیں ہے۔
uz: %s yaroqli paket emas
vi: %s không phải gói cài đặt hợp lệ

source: The MIME type of this file is '%s'.
ar: نوع ال MIME من هذا الملف يكون '%s'.
ast: El tipu MIME d'esti ficheru ye '%s'
be: MIME-тып гэтага файла "%s".
bg: MIME видът на този файл е '%s'.
br: '%s' eo rizh MIME ar restr-mañ.
ca: El tipus MIME d'aquest fitxer és '%s'.
cs: Typ MIME tohoto souboru je '%s'.
cy: Math MIME y ffeil hon yw '%s'.
da: Filens MIME-type er “%s”.
de: Der MIME-Typ dieser Datei ist »%s«.
el: ο τυπος MIME για αυτό το αρχείο είναι '%s'.
eo: La MIME-tipo de ĉi tiu dosiero estas '%s'.
es: El tipo MIME de este archivo es '%s'.
eu: Fitxategi honen MIME mota '%s' da.
fa: نوع محتوای اینترنتی (MIME) این پرونده '%s' است.
fil: '%s' ang MIME type para sa file na ito.
fr: Le type MIME de ce fichier est '%s'.
he: סוג ה־MIME של קובץ זה הוא '%s'.
hi: इस फ़ाइल का MIME प्रकार '%s' है.
hr: MIME tip ove datoteke je '%s'.
hu: Ennek a fájlnak a MIME-típusa: „%s”.
ia: Le typo de MIME de iste file es '%s'.
id: Tipe MIME berkas ini adalah '%s'.
is: MIME-tegund þessarar skráar er '%s'.
it: Il tipo MIME di questo file è '%s'.
ja: このファイルの MIME 型は '%s' です。
ka: ამ ფაილის MIME ტიპია '%s'.
lo: ປະເພດ MIME ຂອງໄຟລ໌ນີ້ແມ່ນ '%s'.
lt: Šio failo MIME tipas yra „%s“
lv: Šī faila MIME tips ir '%s'.
ml: ഈ ഫയലിന്റെ MIME തരം '%s' ആണ്.
ms: Jenis MIME fail ini ialah '%s'.
nb: MIME-typen for denne filen er '%s'.
nl: De bestandssoort (MIME-type) van dit bestand is '%s'.
nn: MIME-typa for denne fila er '%s'.
oc: Lo tipe MIME d’aqueste fichièr es « %s ».
pl: Typ MIME tego pliku to „%s”.
pt: O tipo de MIME deste ficheiro é '%s'.
ro: Tipul MIME al fișierului este «%s».
ru: MIME-тип этого файла — '%s'.
sk: Typ MIME tohto súboru je '%s'.
sl: Vrsta MIME te datoteke je '%s'.
sq: Lloji MIME i këtij skedari është '%s'.
sr: MIME врста ове датотеке је „%s“:
sv: MIME-typen för den här filen är '%s'.
te: ఈ ఫైల్ యొక్క MIME రకం '%s'.
th: ชนิดไมม์ของแฟ้มนี้คือ '%s'
tr: Bu dosya '%s' MIME türüdür.
uk: Тип MIME цього файлу — '%s'.
ur: اس فائل کی MIME قسم '%s' ہے۔
uz: Ushbu faylning MIME turi "%s".
vi: Loại MIME của tệp này là '%s'.

source: Could not open %s
ar: تعذّر فتح %s
ast: Nun pudo abrise: %s
be: Не ўдалося адкрыць %s
bg: Неуспешно отваряне на %s
br: N'haller ket digeriñ %s
ca: No s'ha pogut obrir %s
cs: %s nelze otevřít
cy: Methu agor %s
da: Kunne ikke åbne %s
de: %s konnte nicht geöffnet werden
el: Αδυναμία ανοίγματος του %s
eo: Ne eblas malfermi %s
es: No se pudo abrir %s
eu: Ezin izan da %s ireki
fa: نمی توان %s را باز کرد
fil: Hindi mabuksan ang %s
fr: Impossible d’ouvrir %s
he: לא ניתן לפתוח את %s
hi: %s नहीं खोल सका
hr: Ne može se otvoriti %s
hu: „%s” megnyitása nem sikerült
ia: Impossibile aperir %s
id: Tidak bisa membuka %s
is: Ekki tókst að opna %s
it: Impossibile aprire «%s»
ja: %s を開けませんでした
ka: %s-ის გახსნის შეცდომა
lo: ບໍ່ສາມາດເປີດ %s ໄດ້
lt: Nepavyko atverti %s
lv: Nevarēja atvērt %s
ml: %s തുറക്കുവാന്‍ സാധിച്ചില്ല
ms: Tidak dapat membuka %s
nb: Kunne ikke åpne %s
nl: Kon %s niet openen
nn: Kunne ikkje opna %s
oc: Impossible de dobrir %s
pl: Nie można otworzyć %s
pt: Não foi possível abrir %s
ro: Nu s-a putut deschide %s
ru: Не удалось открыть %s
sk: Nepodarilo sa otvoriť %s
sl: Ni mogoče odpreti %s
sq: Nuk mund të hapej %s
sr: Не могу да отворим „%s“
sv: Kunde inte öppna %s
te: %s తెరవడం సాధ్యం కాలేదు
th: ไม่สามารถเปิด %s
tr: %s açılamadı
uk: Не вдалося відкрити %s
ur: %s کو نہیں کھولا جا سکا
uz: %s ochilmadi
vi: Không thể mở %s

source: The file might be corrupted or missing permissions.
ar: الملف قد يكون معطوبا أو يتطلب صلاحيات مفقودة.
ast: Pué que'l ficheru tea frañáu o que falten permisos
be: Магчыма, файл пашкоджаны або не мае дазволаў
bg: Възможно е файлът да е повреден или да нямате права за достъп.
ca: El fitxer pot estar malmès o poden mancar permisos.
cs: Soubor může být poškozen nebo chybí oprávnění.
cy: Mae'n bosibl bod y ffeil wedi'i llygru neu fod caniatâd ar goll.
da: Filen kan være ødelagt eller mangle rettigheder.
de: Die Datei ist möglicherweise beschädigt oder es fehlen Berechtigungen.
el: Το αρχείο μπορεί να είναι κατεστραμμένο ή να μην διαθέτει άδειες.
eo: Eble la dosiero estas difektita aŭ al la dosiero mankas atingopermesoj.
es: Puede que el archivo esté dañado o que le falten permisos.
eu: Baliteke fitxategia hondatuta egotea edo baimenak falta izatea.
fa: ممکن است پرونده خراب شده باشد یا مجوزهای دسترسی لازم را نداشته باشد.
fil: Baka corrupt ang file o kulang ang permiso.
fr: Le fichier peut être corrompu ou des droits manquent.
he: הקובץ עשוי להיות פגום או חסר הרשאות.
hi: फ़ाइल दूषित हो सकती है या अनुमतियाँ अनुपलब्ध हो सकती हैं
hr: Datoteka može biti oštećena ili nedostaju dozvole.
hu: A fájl megsérült, vagy nincs jogosultsága olvasni.
ia: Le file pote esser corrupte o carente de permissos.
id: Berkas mungkin rusak atau kurang izin.
is: Skrín gæti verið skemmd eða vantað heimildir.
it: Il file potrebbe essere danneggiato o privo di autorizzazioni.
ja: おそらくファイルが破損しているか、必要な権限がありません。
ka: ფაილი, შეიძლება, დაზიანებულია, ან აქვს არასწორი წვდომები.
lo: ໄຟລ໌ອາດຈະເສຍຫາຍ ຫຼື ບໍ່ມີສິດໃນການເຂົ້າເຖິງ.
lt: Gali būti, kad failas yra pažeistas arba trūksta leidimų.
lv: Fails, iespējams, ir bojāts vai tam trūkst atļauju.
ml: ഫയൽ കേടായിരിക്കാം അല്ലെങ്കിൽ അനുമതികൾ നഷ്ടപ്പെട്ടിരിക്കാം.
ms: Fail mungkin rosak atau tiada kebenaran.
nb: Filen kan være skadet eller mangle tillatelser.
nl: Het bestand zou corrupt kunnen zijn of rechten ontberen.
nn: Fila kan være øydelagd eller manglar tillatelsar.
oc: Lo fichièr pòt èsser corromput o mancar d’autorizacions.
pl: Plik może być uszkodzony lub nie ma uprawnień.
pt: O ficheiro pode estar corrompido ou não ter permissões.
ro: Fișierul ar putea fi corupt sau permisiunile lipsă.
ru: Файл может быть повреждён, или отсутствуют необходимые права.
sk: Súbor môže byť poškodený alebo mu chýbajú oprávnenia.
sl: Datoteka je lahko okvarjena ali pa nima zadostnih pravic.
sq: Skedari mund të jetë i dëmtuar ose i mungojnë lejet.
sr: Датотека је можда оштећена или недостају овлашћења.
sv: Filen kan vara skadad eller sakna behörigheter.
te: ఫైల్ పాడైపోయి ఉండవచ్చు లేదా అనుమతులు లేకుండా ఉండవచ్చు.
th: แฟ้มอาจจะชำรุดหรือขาดสิทธิ์ไป
tr: Dosya bozulmuş ya da izinleri eksik olabilir.
uk: Файл може бути пошкодженим або бракує дозволів.
ur: فائل خراب ہو سکتی ہے یا اجازتیں لاپتہ ہو سکتی ہیں۔
uz: Fayl buzilgan yoki ruxsatsiz bo‘lishi mumkin.
vi: Tập tin này có thể bị hỏng hoặc bị mất quyền.

source: Control files
ar: تحكم بالملفات
ast: Ficheros de control
be: Кантрольныя файлы
bg: Файлове за контрол
br: Restroù kontrol
ca: Fitxers de control
cs: Řídicí soubory
cy: Ffeiliau rheoli
da: Kontrolfiler
de: Steuerdateien
el: αρχεία ελένχου
eo: Kontroldosieroj
es: Archivos de control
eu: Kontrol-fitxategiak
fa: پرونده های کنترل
fr: Fichiers de contrôle
he: קובצי בקרה
hi: फ़ाइलें नियंत्रित करें
hr: Kontroliraj datoteke
hu: Kontrol fájlok
ia: Files de controlo
id: Berkas kendali
is: Stýrðu pökkum
it: File di controllo
ja: 制御ファイル
ka: საკონტროლო ფაილები
lo: ໄຟລ໌ຄວບຄຸມ
lv: Kontroles faili
ml: കണ്ട്രോൾ ഫയലുകൾ
ms: Fail kawalan
nb: Kontroller filer
nl: Controlebestanden
nn: Kontrollfiler
oc: Contrarotlar los fichièrs
pl: Pliki kontrolne
pt: Ficheiros de controlo
ro: Fișiere de control
ru: Файлы управления
sk: Kontrolné súbory
sl: Kontrolne datoteke
sq: Kontrolloni skedarët
sr: Датотеке контроле
sv: Kontrollfiler
te: నియంత్రిన ఫైళ్లు
th: แฟ้มควบคุม
tr: Kontrol dosyaları
uk: Контрольні файли
ur: فائلوں کو کنٹرول کریں۔
uz: Boshqarish fayllari
vi: Điều khiển các tập tin

source: Data files
ar: ملفات البيانات
ast: Ficheros de datos
be: Файлы з данымі
bg: Файлове с данни
br: Restroù roadennoù
ca: Fitxers de dades
cs: Datové soubory
cy: Ffeiliau data
da: Datafiler
de: Datendateien
el: αρχεία δεδομένων
eo: Datumaj dosieroj
es: Archivos de datos
eu: Datu-fitxategiak
fa: پرونده های داده
fr: Fichiers de données
he: קובצי נתונים
hi: डेटा फ़ाइलें
hr: Datoteke s podacima
hu: Adatfájlok
ia: Files de datos
id: Berkas data
is: Gagnaskrár
it: File dati
ja: データファイル
ka: მონაცემთა ფაილები
lo: ໄຟລ໌ຂໍ້ມູນ
lt: Duomenų failai
lv: Datu faili
ml: ഡാറ്റ ഫയലുകൾ
ms: Fail data
nb: Datafiler
nl: Gegevensbestanden
nn: Datafiler
oc: Fichièrs de donadas
pl: Pliki danych
pt: Ficheiros de dados
ro: Fișiere de date
ru: Файлы данных
sk: Dátové súbory
sl: Podatkovne datoteke
sq: Skedarët e të dhënave
sr: Датотеке података
sv: Datafiler
te: డేటా ఫైళ్లు
th: แฟ้มข้อมูล
tr: Veri dosyaları
uk: Файли даних
ur: ڈیٹا فائلیں۔
uz: Ma'lumotlar fayllari
vi: Dữ liệu các tập tin

source: Error while reading the content
ar: خطأ عند قراءة المحتوى
ast: Hebu un erru al lleer el conteníu
be: Памылка падчас чытання зместу
bg: Грешка при прочитане на съдържанието.
br: Fazi en ur lenn an endalc'had
ca: Error en llegir el contingut
cs: Chyba při čtení obsahu
cy: Gwall wrth ddarllen y cynnwys
da: Der opstod en fejl under læsning af indholdet
de: Fehler beim Lesen des Inhalts
el: σφάλμα κάτα την ανάγνωση περιεχομένου
eo: Eraro dum legado de enhavo
es: Error al leer el contenido
eu: Errore bat gertatu da edukia irakurtzean
fa: خطا هنگام خواندن مطالب
fil: Pumalya habang binabasa ang laman
fr: Erreur de lecture du contenu
he: שגיאה בעת קריאת התכולה
hi: सामग्री पढ़ते समय त्रुटि
hr: Greška kod čitanja sadržaja
hu: Hiba lépett fel a tartalom olvasásakor
ia: Error legente le contento
id: Kesalahan saat membaca isi
is: Villa við lestur efnis
it: Errore durante la lettura del contenuto
ja: 内容の読み取り中にエラーがありました
ka: შემცველობის წაკითხვის შეცდომა
lo: ຜິດພາດຂະນະອ່ານເນື້ອໃນ
lt: Klaida skaitant turinį
lv: Lasot saturu, radās kļūda
ml: ഉള്ളടക്കം വായിക്കുമ്പോൾ പിശക്
ms: Ralat semasa membaca kandungan
nb: Feil under lesing av innholdet
nl: Fout bij het lezen van de inhoud
nn: Feil ved lesing av innhald
oc: Error d’escritura del contengut
pl: Wystąpił błąd podczas odczytywania treści
pt: Erro ao ler o conteúdo
ro: Eroare la citirea conținutului
ru: Ошибка при чтении содержимого
sk: Chyba pri čítaní obsahu
sl: Napaka pri branju vsebine
sq: Gabim gjatë leximit të përmbajtjes
sr: Грешка приликом читања садржаја
sv: Fel vid läsning av innehållet
te: కంటెంట్‌ని చదివేటప్పుడు లోపం
th: เกิดข้อผิดพลาดขณะอ่านเนื้อหา
tr: İçeriği okurken hata oluştu
uk: Помилка під час зчитування вмісту
ur: مواد پڑھتے وقت خرابی
uz: Kontentni o‘qishda xatolik yuz berdi
vi: Có lỗi khi đọc nội dung

source: Error: %s
ar: خطأ: %s
ast: Fallu: %s
be: Памылка: %s
bg: Грешка %s
br: Fazi: %s
cs: Chyba: %s
cy: Gwall: %s
da: Fejl: %s
de: Fehler: %s
el: Σφάλμα: %s
eo: Eraro: %s
eu: Errorea: %s
fa: خطا: %s
fr: Erreur : %s
he: שגיאה: %s
hi: त्रुटि: %s
hr: Greška: %s
hu: Hiba: %s
id: Kesalahan: %s
is: Villa: %s
it: Errore: %s
ja: エラー: %s
ka: შეცდომა: %s
lo: ຜິດພາດ: %s
lt: Klaida: %s
lv: Kļūda: %s
ml: പിശക്: %s
ms: Ralat: %s
nb: Feil: %s
nl: Fout: %s
nn: Feil: %s
pl: Błąd: %s
pt: Erro: %s
ro: Eroare: %s
ru: Ошибка: %s
sk: Chyba: %s
sl: Napaka: %s
sq: Gabim: %s
sr: Грешка: %s
sv: Fel: %s
te: దోషము: %s
th: ข้อผิดพลาด: %s
tr: Hata: %s
uk: Помилка: %s
ur: غلطی: %s
uz: Xato: %s
vi: Lỗi: %s

source: _Install Package
ar: _ثبّت الحزمة
ast: _Instalar Paquete
be: _Усталяваць пакет
bg: _Инсталирай
br: _Staliañ ar pakad
ca: _Instal·la el paquet
cs: Na_instalovat balíček
cy: _Gosod Pecyn
da: _Installér pakke
de: Paket _installieren
el: _Εγκατάσταση πακέτου
eo: _Instali pakon
es: _Instalar paquete
eu: _Instalatu paketea
fa: _نصب بسته
fil: _Mag-install ng Package
fr: _Installer le paquet
he: ה_תקנת חבילה
hi: पैकेज संस्थापित करें I
hr: _Instaliraj paket
hu: Csomag _telepítése
ia: _Installar le pacchetto
id: _Pasang Paket
is: _Setja upp pakka
it: Installa _pacchetto
ja: パッケージをインストール (_I)
ka: პაკეტ_ის დაყენება
lo: _ຕິດຕັ້ງແພັກເກດ
lt: Į_diegti paketą
lv: _Instalēt pakotni
ml: _പാക്കേജ് ഇൻസ്റ്റാൾ ചെയ്യുക
ms: _Pasang Pakej
nb: _Installer pakke
nl: Pakket _installeren
nn: _Installera pakke
oc: _Installar lo paquet
pl: _Zainstaluj pakiet
pt: Instalar pacote
ro: _Instalare pachet
ru: _Установить пакет
sk: _Inštalovať balík
sl: _Namesti paket
sq: _Instalo paketën
sr: _Инсталирај пакет
sv: _Installera paket
te: ప్యాకేజీ స్థాపించు (_I)
th: _ติดตั้งแพคเกจ
tr: Paketi _Kurun
uk: _Встановити пакунок
ur: _پیکج نصب کریں
uz: Paketni _o‘rnatish
vi: _Cài đặt gói
